tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "phalcon/extension", "https://github.com/phalcon/homebrew-tap"
brew "bat"
brew "composer"
brew "docker"
brew "git"
brew "git-secrets"
brew "gnu-sed"
brew "go"
brew "python@3.9"
brew "make"
brew "mysql@5.7"
brew "php"
brew "plantuml"
brew "pyenv"
brew "terraform"
brew "tfenv"
brew "tree"
brew "vim"
brew "wget"
brew "zlib"
brew "zplug"
brew "zsh"
cask "docker"
cask "font-hack-nerd-font"
cask "font-hackgen-nerd"
cask "alfred"
cask "visual-studio-code"
cask "clipy"
cask "zoomus"
cask "warp"
cask "drawio"
cask "figma"
cask "postman"
cask "sequel-pro"
cask "rectangle"
cask "stoplight-studio"
cask "google-chrome"
cask "logitech-options"
cask "logitune"
cask "logi-options-plus"
cask "alt-tab"